{
    "reference": "BILANGAN 9:15-23",
    "verse": "Bacaan: \nBacaan Setahun: Yakobus 1-5\n Demikianlah yang selalu terjadi: awan itu menutupi Kemah, dan pada waktu malam kelihatan seperti api. (Bilangan 9:16)\n\nAllah Pemimpin Hidup\nRosalynn Carter, mantan ibu Negara Amerika Serikat, mengatakan bahwa seorang pemimpin membawa rakyatnya ke tempat yang ingin mereka tuju. Namun, seorang pemimpin hebat akan membawa rakyatnya ke tempat yang harus mereka tuju, sekalipun mereka tidak menginginkannya. Artinya, seorang pemimpin yang baik akan betul-betul bertanggung jawab atas hidup rakyatnya. Ia tidak akan sekadar menuruti keinginan rakyatnya, tetapi akan menuntun hidup mereka supaya hidup mereka dapat terus berkembang.Allah menunjukkan diri-Nya sebagai pemimpin atas bangsa Israel, yang menuntun dan melindungi mereka. Hal tersebut dinyatakan-Nya ketika mereka berjalan di padang gurun, dengan selalu memberikan awan pada siang hari dan api pada malam hari yang menutupi Kemah Suci. Awan di siang hari akan meneduhkan mereka karena cuaca di padang gurun pada siang hari sangatlah panas. Sebaliknya, api pemberian-Nya akan menghangatkan mereka karena begitu dinginnya padang gurun di malam hari. Pertolongan-Nya tersebut menunjukkan bahwa Ia menjamin kehidupan umat-Nya dan selalu memperhatikan kebutuhan mereka. Dalam pimpinan-Nya, Ia memampukan umat-Nya untuk dapat menjalani hidup dan mencapai tujuan mereka.Allah adalah pemimpin hidup kita. Marilah kita memercayakan hidup kita kepada-Nya dengan berserah pada pimpinan-Nya. Sebab, hanya oleh karena pimpinan-Nya sajalah maka kita beroleh hidup. Di dalam pimpinan-Nya, Ia memampukan kita menjalani hidup sehingga kita mendapatkan kebahagiaan dalam hidup. --ZDP/www.renunganharian.net\n* * *PERCAYAKANLAH HIDUP KEPADA PIMPINAN-NYA. SEBAB IA TIDAK AKAN\r\nMEMBUAT KITA MENDERITA, MELAINKAN MENUNTUN KITA PADA KEHIDUPAN.\n* * *Dilarang memperbanyak isi Renungan Harian® tanpa izin tertulis dari penerbit.Renungan Harian® milik Yayasan Pelayanan Gloria -- Copyright © 2025 Yayasan Pelayanan Gloria.---Anda diberkati melalui Renungan Harian®?Jadilah berkat dengan mendukung pelayanan Yayasan Pelayanan Gloria.BCA Rekening No. 456 500 8880 a.n. YAYASAN PELAYANAN GLORIA\nDiskusi renungan ini di Facebook:https://www.facebook.com/groups/renungan.harian/"
}